{
  "HEADER.ABOUT": "About",
  "HEADER.SERVICES": "Services",
  "HEADER.PORTFOLIO": "Portfolio",
  "HEADER.HOWTOS": "How to's",
  "FOOTER.SITE_NAME": "vanishingpoint.dev",
  "FOOTER.HUMAN_DESIGNED": "Human designed and orchestrated, with assistance from ",
  "FOOTER.WITH_ASSISTANCE": "for quick engineering, ",
  "FOOTER.IN_ORDER_TO_COMPLETE": "for code completion, ",
  "FOOTER.FOR_PROOFREAD_PROMPTS": "for proofread prompts and copyright.",
  "FOOTER.CODE_LICENSE": "Code licensed",
  "FOOTER.CURRENT_VERSION": "Currently v0.0.2",
  "PRIVACY_POLICY": {
    "TITLE": "Privacy Policy",
    "LAST_UPDATED": "Last updated",
    "INTRODUCTION_1": "This Privacy Policy describes Our policies and procedures on the collection, use, and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.",
    "INTRODUCTION_2": "We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy.",
    "FREE_GENERATOR": "Free Privacy Policy Generator",
    "INTERPRETATION_DEFINITIONS": "Interpretation and Definitions",
    "INTERPRETATION": "Interpretation",
    "INTERPRETATION_DESC": "The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
    "DEFINITIONS": "Definitions",
    "DEFINITIONS_DESC": "For the purposes of this Privacy Policy:",
    "ACCOUNT": "Account",
    "ACCOUNT_DESC": "means a unique account created for You to access our Service or parts of our Service.",
    "AFFILIATE": "Affiliate",
    "AFFILIATE_DESC": "means an entity that controls, is controlled by, or is under common control with a party, where \"control\" means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.",
    "TYPES_OF_DATA_COLLECTED": "Types of Data Collected",
    "PERSONAL_DATA": "Personal Data",
    "PERSONAL_DATA_DESC": "While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:",
    "EMAIL_ADDRESS": "Email address",
    "FIRST_LAST_NAME": "First name and last name",
    "USAGE_DATA": "Usage Data",
    "USAGE_DATA_DESC": "Usage Data is collected automatically when using the Service.",
    "COLLECTING_USING_PERSONAL_DATA": "Collecting and Using Your Personal Data"
  }
}
